{
    "header": {
        "time": "24*7 available",
        "home": "الصفحة الرئيسية",
        "product": {
            "title": "منتجنا",
            "firstProduct": "خضروات",
            "secondProduct": "الفاكهة"
        },
        "about": "معلومات عنا",
        "contact": "اتصل بنا",
        "blog": "مدونة",
        "callUs": "اتصل بنا الآن"
    },
    "footer": {
        "content": {
            "address": "المكتب: -2193، مركز راج محل مقابل محطة إطفاء ديندولي 394210",
            "mobile": "+91 93275 58693",
            "email": "snkinternational8782@gmail.com"
        },
        "resources": {
            "title": "موارد",
            "home": "الصفحة الرئيسية",
            "about": "معلومات عنا",
            "content": "اتصل بنا",
            "blog": "مدونة"
        },
        "product": {
            "title": "منتج",
            "nameOne": "خضروات",
            "nameTwo": "الفاكهة"
        },
        "subscribe": {
            "title": "يشترك",
            "emailTitle": "بريدك الالكتروني",
            "getStarted": "البدء"
        },
        "copyRight": "© جميع حقوق الطبع والنشر محفوظة لشركة SNK INTERNATION | تم تطويره بواسطة ميت كاثيريا"
    },
    "home": {
        "banner": {
            "title": "نحن نتعامل مع المنتجات الغذائية العضوية عالية الجودة",
            "subTitle": "نحن نفخر بتقديم أفضل خدمات النقل والشحن المتاحة في جميع أنحاء العالم. لدينا مهارات شخصية وتتبع ودمج مع الخبرة من خلال حلول سلسلة التوريد المتكاملة!",
            "button": "حول إس إن كيه",
            "signup": {
                "title": "قم بالتسجيل للحصول على تنبيهات الصناعة والرؤى من SNK INTERNATIONAL Export Import",
                "button": "البدء",
                "search": "عنوان بريدك  الإلكتروني",
                "searchButton": "يُقدِّم"
            }
        },
        "services": {
            "title": "خدمات",
            "subTitle": "الذي نفعله",
            "firstService": {
                "title": "يصدّر",
                "subTitle": "نحن نقوم بتصدير أفضل المنتجات ذات الجودة في جميع أنحاء العالم، فأنت بحاجة إلى أفضل منتج في الوقت المناسب، فأنت في المكان المناسب SNK International"
            },
            "secondService": {
                "title": "وكيل المصادر",
                "subTitle": "نحن نعمل كشريك محلي لعملائنا الأجانب للحصول على أفضل المنتجات ذات الجودة وفقًا لمتطلبات العميل ومواصفاته"
            }
        },
        "aboutUs": {
            "title": "معلومات عنا",
            "content": "بدأت شركة SNK International في عام 2023 في سورات بولاية غوجارات بالهند. نقوم بتصدير جميع المنتجات الزراعية. تحت قيادة السيد براديب غوبتا، برزت الشركة باعتبارها واحدة من بين المصدرين الرئيسيين من الهند. رضا العملاء التام هو التركيز الرئيسي للشركة. نحن مجهزون بأحدث وحدة التصنيع ومرافق الإنتاج.",
            "readMore": "اقرأ أكثر"
        },
        "reviews": {
            "title": "قال العملاء السعداء",
            "customerOne": {
                "content": "“أنا أستخدم خدمات ZYL اللوجستية فقط لاحتياجات الشحن الخاصة بي. لقد أصبح جميع عملائي يتوقعون شحنًا ومعالجة ممتازة لبضائعهم.”",
                "title": "بافان براجاباتي",
                "subTitle": "الرئيس التنفيذي لشركة جيجاترون"
            },
            "customerTwo": {
                "content": "“أردت أن أخصص دقيقة لأشكرك أنت وفريقك اللوجستي. لقد شعرت براحة في الاعتماد على فريق ZYL Logistics في نهاية اليوم.”",
                "title": "أوليفيا دينش",
                "subTitle": "الرئيس التنفيذي لشركة AB CONSTRACTION"
            },
            "customerThree": {
                "content": "“أنا أستخدم خدمات ZYL اللوجستية فقط لاحتياجات الشحن الخاصة بي. لقد أصبح جميع عملائي يتوقعون شحنًا ومعالجة ممتازة لبضائعهم.”",
                "title": "بافان براجاباتي",
                "subTitle": "الرئيس التنفيذي لشركة جيجاترون"
            },
            "customerFour": {
                "content": "“أردت أن أخصص دقيقة لأشكرك أنت وفريقك اللوجستي. لقد شعرت براحة في الاعتماد على فريق ZYL Logistics في نهاية اليوم.”",
                "title": "أوليفيا دينش",
                "subTitle": "الرئيس التنفيذي لشركة AB CONSTRACTION"
            }
        },
        "questions": {
            "firstQuestion": {
                "title": "01 التسعير الشفاف",
                "subTitle": "نحن شريك تحليلي موثوق به للخدمات المالية ونقوم باستمرار بصياغة حلول تحليلية للبنوك الكبيرة. الاتحادات الائتمانية والكازينوهات وشركات السفر. في جميع أنحاء العالم."
            },
            "secondQuestion": {
                "title": "02 تتبع في الوقت الحقيقي",
                "subTitle": "نحن شريك تحليلي موثوق به للخدمات المالية ونقوم باستمرار بصياغة حلول تحليلية للبنوك الكبيرة. الاتحادات الائتمانية والكازينوهات وشركات السفر. في جميع أنحاء العالم."
            },
            "thirdQuestion": {
                "title": "03 موظفين ذوي خبرة",
                "subTitle": "نحن شريك تحليلي موثوق به للخدمات المالية ونقوم باستمرار بصياغة حلول تحليلية للبنوك الكبيرة. الاتحادات الائتمانية والكازينوهات وشركات السفر. في جميع أنحاء العالم."
            },
            "title": "نقل منتجاتك عبر جميع الحدود",
            "contentOne": "التأمين والضمان",
            "contentTwo": "الخبرة اللوجستية",
            "contentThree": "الخبرة التجارية"
        },
        "blog": {
            "title": "مدونتنا",
            "subTitle": "الأحدث من مدونتنا",
            "bannerTitle": "مدونة"
        }
    },
    "vegetables": {
        "title": "خضروات",
        "oninons": {
            "title": "10 فوائد صحية للبصل",
            "button": "واتس اب",
            "para1": "إذا سبق لك أن قمت بالطهي باستخدام وصفات من والدتك أو جدتك أو موقع Pinterest أو من أي مكان، فربما لاحظت وجود موضوع مشترك. ستطلب منك معظم هذه الوصفات، إن لم يكن كلها، تسخين الوعاء أو المقلاة أو الفرن الهولندي بالزيت ثم إضافة البصل المفروم الذي ستقليه لبضع دقائق حتى ينضج. يعد البصل عنصرًا أساسيًا في المطبخ ويظهر في العديد من الأطباق، وهناك سبب لذلك.",
            "para2": "إذا كنت قلقًا بشأن صحتك، فقد تحتاج إلى التفكير في إضافة المزيد من البصل إلى نظامك الغذائي. مضادات الأكسدة والخصائص المضادة للالتهابات التي يحتوي عليها البصل تجعل تناول البصل مفيدًا لصحة القلب. ليس هذا فحسب، بل إنها أيضًا ذات قيمة غذائية عالية ولذيذة! ستزودك هذه المقالة بعشر فوائد صحية للبصل.",
            "para3": "1. تناول العديد من مضادات الأكسدة قد تساعد مضادات الأكسدة في منع تلف الخلايا عن طريق محاربة جزيئات الجذور الحرة. يتم تطوير الجذور الحرة عندما يتعرض الجسم للإشعاع أو دخان التبغ. هذه الجزيئات يمكن أن تسبب مرض السكري وأمراض القلب والسرطان. من خلال تناول البصل يمكنك مساعدة جسمك على محاربة الجذور الحرة وتحسين صحتك العامة.",
            "para4": "2. المساعدة في مستويات السكر في الدم إذا كنت مصابًا بمرض السكري، فإن البصل طريقة ممتازة للمساعدة في الحفاظ على مستويات السكر في الدم ثابتة. تعمل مركبات الفلافونويد الموجودة في البصل على الحفاظ على استقرار مستويات الجلوكوز في الدم. إذا كانت المستويات منخفضة، فقد تواجه أعراضًا مثل التعب والقلق والصداع والعديد من العلامات الأخرى.",
            "para5": "3. تحسين صحة الجهاز الهضمي يحتوي البصل على كمية عالية من البريبايوتكس والألياف. في الجسم، يساعد ذلك على تحسين صحة الأمعاء عن طريق المساعدة في الهضم، وتقوية جهاز المناعة، وتقليل الالتهاب.",
            "para6": "4. غني بالعناصر الغذائية يعتبر البصل من الأطعمة الغنية بالعناصر الغذائية. وهذا يعني أنها تحتوي على عدد قليل من السعرات الحرارية وعدد كبير من العناصر الغذائية. فهي مصدر كبير للبوتاسيوم والمنغنيز. يساعد البوتاسيوم على زيادة الطاقة والتمثيل الغذائي لديك. يساعد المنغنيز الجسم على تكوين النسيج الضام، ويساعد في صحة العظام، ويقلل من فرصة تكوين جلطات الدم.",
            "para7": "5. خصائص مضادة للالتهابات يحتوي البصل على مضاد للأكسدة يسمى كيرسيتين. كيرسيتين مضاد للالتهابات ويعمل على محاربة الالتهابات داخل الجسم. إنه رائع في تقليل التورم، والمساعدة في علاج التهاب المفاصل، وعلاج التهابات المثانة.",
            "para8": "6. قد يقي من بعض أنواع السرطان إذا كنت قلقًا بشأن خطر الإصابة بالسرطان، فقد ترغب في تناول المزيد من البصل. ووجد الباحثون أن الاستهلاك المعتدل للبصل يبدو أنه يقلل من خطر الإصابة بسرطان القولون والمستقيم والحنجرة والمبيض.",
            "para9": "7. يقلل من مخاطر الإصابة بمرض الزهايمر: أجريت دراسات لاكتشاف العلاقة بين الكيرسيتين ومرض الزهايمر. وأظهرت هذه الدراسات وجود ارتباط كبير بين تناول الأطعمة التي تحتوي على نسبة عالية من الكيرسيتين، مثل البصل، وانخفاض فرصة الإصابة بمرض الزهايمر.",
            "para10": "8. مصدر رائع لفيتامين C هل تعلم أن البصل يحتوي على كمية عالية من فيتامين C؟ فيتامين C ضروري لجسمك ليعمل بشكل صحيح. فهو يساعد على تكوين الأوعية الدموية، ويحسن جهاز المناعة، ويبني الغضاريف.",
            "para11": "9. يدعم صحة العظام: أثبتت الدراسات أن البصل يحسن كثافة العظام لدى بعض الأشخاص. ونتيجة لذلك، فإن استهلاك البصل قد يساعد في تقوية العظام وتقليل خطر الإصابة بالكسور لدى الأشخاص الذين تزيد أعمارهم عن 50 عامًا.",
            "para12": "10. مضاد للجراثيم خصائص الأليسين المضادة للبكتيريا الموجودة في البصل تساعد القولون على محاربة البكتيريا الضارة. الأليسين هو المركب الذي يعطي رائحة البصل القوية الفريدة. يمكنك التفكير في الأليسين كمقاتل ضد السموم والأمراض. الآن هذا شيء يستحق البكاء دموعًا سعيدة!",
            "para13": "بعد القراءة عن الفوائد الصحية العشر التي يوفرها البصل، ربما تتساءل كيف يمكنك إضافة المزيد من البصل إلى نظامك الغذائي اليومي. طريقة بسيطة وسريعة لبدء استهلاك المزيد من البصل هي استخدام Spice World Easy Onion! لم تعد مضطرًا للتعامل مع متاعب تقشير وتقطيع البصل حيث تمتلئ عيناك بالدموع. كل ما عليك فعله هو الضغط على زجاجة البصل المفروم في لحظة. لا يصبح الأمر أسهل من ذلك!"
        },
        "guav": {
            "title": "10 فوائد صحية لصمغ الجواف",
            "button": "واتس اب",
            "para1": "1. يعالج القولون العصبي عندما تتناول صمغ الغوار، يجب أن تعرف فوائده الصحية. لشراء هذا المنتج الذي يشبه حبة الفول، يجب عليك على الفور اختيار الشركة المصنعة المتخصصة لصمغ الغوار. لذلك، فإنه يعطي الكثير من الأشياء للنظر فيها. يساعد في علاج متلازمة القولون العصبي. وبالتالي، يمكنك تحقيق التوازن بين البكتيريا الجيدة في نظامك واستخدامها في العلاج الإضافي. دعونا نناقش بعض الفوائد الصحية لصمغ الغوار بالتفصيل.",
            "para2": "2. تخفيف آلام الجهاز الهضمي عند تناول صمغ الغوار، فإنه يقلل من آلام الجهاز الهضمي. وبطبيعة الحال، فإن المكونات لها قيم طبية وتقوم بتنفيذ تطبيقات هضمية متنوعة. عند تناول كمية قليلة من الألياف القابلة للذوبان، فإن تناول مجموعة من الأشخاص المصابين بالقولون العصبي سوف يتغلبون على المشكلة. صمغ الغوار ضروري لتقديم حل جيد والتغلب على الإمساك.",
            "para3": "3. إطعام الحشرات الجيدة تسبب البكتيريا المرض للإنسان الأصحاء أيضًا. ومع ذلك، فإنه سيتم تطوير حل جيد والبحث على أساس الحفاظ على الصحة. لتحقيق التوازن في الحياة الصحية، يمكنك التفكير في صمغ الغوار للجهاز الهضمي. يستخدم صمغ الغوار على نطاق واسع لعلاج مشاكل الجهاز الهضمي بسبب خصائصه الطبية. لذلك، سوف يتغلب على الحساسية والأعراض الأخرى.",
            "para4": "4. خفض نسبة الكوليسترول انخفاض مستويات الكوليسترول هي فوائد صمغ الغار الرئيسية التي يجب استكشافها. وبطبيعة الحال، ينطبق هذا على مرض السكري من النوع الأول والنوع الثاني. ومع ذلك، فإن صمغ الغوار له بعض الخصائص الطبية في خفض مستويات الكوليسترول في الدم. نظرًا لانخفاض مستويات الجلوكوز والكوليسترول في الدم، سيكون صمغ الغوار استخدامًا طويل الأمد لحياتهم الصحية.",
            "para5": "5. صحة الجهاز الهضمي صحة الجهاز الهضمي ضرورية بالنسبة لنا. وبالطبع علينا أن نحافظ على صحتنا بشكل آمن. يؤدي تناول صمغ الغوار إلى تحسين صحة الجهاز الهضمي ويمكن أن يقدم حلاً جديدًا. ويرتبط بمزيد من الفوائد ومن المرجح أن يزيد من حركة الأمعاء. هناك تحسن في نسيج البراز وأنشطة الأمعاء. فهو غني بالألياف، ويعزز صحة الجهاز الهضمي.",
            "para6": "6. نسبة السكر في الدم يعد مستوى السكر في الدم، بالطبع، أفضل فائدة يمكن ملاحظتها في صمغ الغوار. سوف يطور حلاً جيدًا ويكون قادرًا على التحكم في مستويات السكر في الدم. ويشمل تدابير السيطرة على مستوى السكر في الدم. ومن خلال ملاحظة مستخلصات الفاصوليا الطبيعية، فإنها ستخفض مستويات الجلوكوز في الدم بسرعة. يجب أن تتناوله أربع مرات يوميًا لمدة ستة أسابيع، وقد وجد أنه يخفض مستويات السكر في الدم مع الكوليسترول الضار.",
            "para7": "7. كوليسترول الدم والألياف القابلة للذوبان غنية دائمًا بصمغ الغوار. في تقرير حديث، تناول صمغ الغوار سوف يقلل من آثار خفض الكولسترول. ومع ذلك، فإنه سيطور حلاً جيدًا، والسبب في المستخلص يعتمد على الأعداد المتناقصة. لذا، يجب أن تعمل بشكل جيد مع انخفاض مستويات الكوليسترول وفقًا لذلك. خمسة عشر غراماً من صمغ الغوار تحتوي على خصائص تقلل من السمنة ومرض السكري. هذا المكمل اليومي سيحسن الحياة ويخفض مستويات الكوليسترول الضار. يعزز الدورة الدموية وينتج المزيد من الأحماض الصفراوية لخفض مستويات الكوليسترول.",
            "para8": "8. الحفاظ على الوزن الحفاظ على الوزن أمر ضروري عن طريق تناول صمغ الغوار لحياة صحية. ومع ذلك، فهو يعتبر خفض مستوى الكوليسترول ويساعد في فقدان الوزن. التحكم في الشهية هو بالطبع أفضل شيء ويتكيف لتعزيز صحة أفضل. وبالتالي فإن فوائد صمغ الغوار لها دور حيوي في تقليل مستويات الشهية. وبشكل عام، تناول 14 جرامًا إضافيًا من الألياف يوميًا، مما يؤدي إلى انخفاض السعرات الحرارية بنسبة 10٪.",
            "para9": "9. تقليل الشهية وتناول السعرات الحرارية قد يكون صمغ الغوار بروبيوتيك ويقلل من الشهية والسعرات الحرارية. وتستخدم المكونات على نطاق واسع لأغراض مختلفة. لذلك، فإنه سيتم تقليل مدخلات الشهية والسعرات الحرارية وفقا لذلك. يفيد في إنقاص الوزن عند النساء. تأثيرات صمغ الغوار تأخذ حلاً كاملاً وتتضمن المزيد من السعرات الحرارية.",
            "para10": "10. مكمل غذائي جيد وأخيرا، يستخدم صمغ الغوار كأفضل مكمل غذائي ومضاف للأطعمة المصنعة. وبطبيعة الحال، فهي تأتي مع المزيد من الفوائد الصحية ومن المرجح أن توازن الجهاز الهضمي بشكل جيد. وبالتالي، فإنه يحظى باهتمام جيد من المكملات الغذائية لموازنة خطة النظام الغذائي. لذلك يجب عليك استخدام صمغ الغوار لتلاحظي الفوائد الصحية المتنوعة إلى الأبد."
        },
        "okra": {
            "title": "10 فوائد صحية للبامية الخضراء",
            "button": "واتس اب",
            "para1": "1. يمنع فقر الدم",
            "para2": "2. تعزيز الحمل الصحي",
            "para3": "3. غني بالأحماض الأمينية",
            "para4": "4. عظيم لتخفيف الوزن",
            "para5": "5. ينظم نسبة السكر في الدم",
            "para6": "6. يروج",
            "para7": "7. بشرة صحية",
            "para8": "8. يحسن القلب",
            "para9": "9. الصحة",
            "para10": "10. يحمي من",
            "para11": "11. قرحة المعدة",
            "para12": "12. يساعد",
            "para13": "13. الجهاز التنفسي",
            "para14": "14. مشكلة",
            "para15": "15. مفيد للجميع",
            "para16": "16. مشاكل القولون العصبي"
        },
        "chillies": {
            "title": "فوائد الفلفل الأخضر",
            "button": "واتس اب",
            "para1": "1. الحماية من الأمراض المزمنة.",
            "para2": "2. مفيد ضد مرض السكري.",
            "para3": "2. مفيد ضد مرض السكري.",
            "para4": "4. خصائص مضادة للميكروبات.",
            "para5": "5. تعزيز صحة البشرة.",
            "para6": "6. المساعدة في تخفيف الوزن.",
            "para7": "7. زيادة درجة حرارة الجسم أثناء",
            "para8": "8. الشتاء.",
            "para9": "9. التقليل من قرحة المعدة.",
            "para10": "10. الفلفل الأخضر",
            "para11": "11. قيمة المكونات الغذائية",
            "para12": "12. الكربوهيدرات 9.46 جم",
            "para13": "13. البروتينات 2 جم"
        },
        "potato": {
            "title": "فوائد البطاطس",
            "button": "واتس اب",
            "para1": "1. السعرات الحرارية: 164",
            "para2": "2. الدهون: 0.2 جرام",
            "para3": "3. الصوديوم: 24 ملجم",
            "para4": "4. الكربوهيدرات: 37 جرام",
            "para5": "5. الألياف: 4 جرام",
            "para6": "6. السكريات: 1.9 جرام",
            "para7": "7. البروتين: 4.6 جرام",
            "para8": "8. فيتامين ج: 14.4 ملغ",
            "para9": "9. فيتامين ب6: 0.6 ملغ",
            "para10": "10. يحمي من"
        },
        "garlic": {
            "title": "الفوائد الصحية للثوم",
            "button": "واتس اب",
            "para1": "1. يعزز جهاز المناعة",
            "para2": "2. يعالج طعام الرياضي",
            "para3": "3. يوقف آلام الأسنان",
            "para4": "4. يحد من آثار نزلات البرد والأنفلونزا",
            "para5": "5. يخفض نسبة الكولسترول",
            "para6": "6. علاج لدغات الحشرات",
            "para7": "7. تعزيز صحة القلب",
            "para8": "8. يزيل احتقان الأنف",
            "para9": "9. شفاء القروح الباردة",
            "para10": "10. يقتل الطفيليات",
            "para11": "11. يخفض ضغط الدم",
            "para12": "12. صد البعوض",
            "para13": "13. منع جلطات الدم",
            "para14": "14. يساعد على سوء الهضم"
        },
        "peas": {
            "title": "10 فوائد صحية للبازلاء",
            "button": "واتس اب",
            "para1": "1. يمنع الإصابة بسرطان المعدة",
            "para2": "2. مصدر جيد للبروتين",
            "para3": "3. ينظم نسبة السكر في الدم",
            "para4": "4. نسبة عالية من العناصر الغذائية الدقيقة",
            "para5": "5. يساعد في وظائف الكبد",
            "para6": "6. تقوية المناعة",
            "para7": "7. سعرات حرارية منخفضة",
            "para8": "8. نسبة عالية من الألياف",
            "para9": "9. الطاقة العالية",
            "para10": "10. مكافحة الشيخوخة"
        },
        "redOkra": {
            "title": "الفوائد الغذائية للبامية الحمراء",
            "button": "واتس اب",
            "para1": "1. فوائد مضادات الأكسدة",
            "para2": "2. فوائد مضادة للالتهابات",
            "para3": "3. فوائد مضادة للسرطان",
            "para4": "4. فوائد مكافحة السمنة",
            "para5": "5. فوائد البامية الحمراء الصحية للبشرة",
            "para6": "6. الفوائد الصحية للعظام",
            "para7": "7. فوائد البامية الحمراء الصحية للقلب",
            "para8": "8. فوائد البامية الحمراء الصحية لعملية الهضم",
            "para9": "9. فوائد البامية الحمراء الصحية للعيون",
            "para10": "10. الفوائد الصحية لفاكهة المعدة"
        }
    },
    "fruits": {
        "title": "الفاكهة",
        "mangoes": {
            "title": "10 فوائد صحية للمانجو",
            "button": "واتس اب",
            "para1": "1. يكافح الحموضة",
            "para2": "2. مطهر للدم",
            "para3": "3. جيد لتطبيع مستويات الأنسولين",
            "para4": "4. يعزز البصر الجيد",
            "para5": "5. يخفض نسبة الكولسترول",
            "para6": "6. ينظف البشرة",
            "para7": "7. يمنع السرطان",
            "para8": "8. إصلاح سوء الهضم",
            "para9": "9. يعزز جهاز المناعة",
            "para10": "10. علاج ضربة الشمس"
        },
        "banana": {
            "title": "فوائد الموز",
            "button": "واتس اب",
            "para1": "1. تقليل الاكتئاب",
            "para2": "2. تنظيم نظام الأمعاء",
            "para3": "3. خفض ضغط الدم وخطر الإصابة بأمراض القلب",
            "para4": "4. ساعد عظامنا على النمو بشكل أقوى",
            "para5": "5. مساعدة الأفراد على الإقلاع عن التدخين",
            "para6": "6. تساعد على الوقاية من فقر الدم",
            "para7": "7. يزودنا بالطاقة",
            "para8": "8. تخفيف آلام الدورة الشهرية",
            "para9": "9. قم بتزويد أدمغتنا بالطاقة",
            "para10": "10. تساعد على الوقاية من التقرحات"
        },
        "lemon": {
            "title": "فوائد الليمون",
            "button": "واتس اب",
            "para1": "1. الكالسيوم",
            "para2": "2. النحاس",
            "para3": "3. الحديد",
            "para4": "4. الفوسفور",
            "para5": "5. السيلينيوم",
            "para6": "6. فيتامين ب1",
            "para7": "7. فيتامين ب2",
            "para8": "8. فيتامين ب6"
        },
        "oranges": {
            "title": "10 فوائد صحية رائعة للبرتقال",
            "button": "واتس اب",
            "para1": "1. مليئ بالفيتامينات والمعادن.",
            "para2": "2. يحمي نظام القلب والأوعية الدموية.",
            "para3": "3. الحفاظ على صحة الأسنان والعظام",
            "para4": "4. ينظم ضغط الدم.",
            "para5": "5. مساعد تسخين الشواية",
            "para6": "6. يخفض الكولسترول",
            "para7": "7. يحمي الكلى",
            "para8": "8. يحارب الالتهابات",
            "para9": "9. يحمي الجلود",
            "para10": "10. ينقي الدم",
            "para11": "11. ألياف كاملة"
        },
        "carrots": {
            "title": "الفوائد الصحية للجزر",
            "button": "واتس اب",
            "para1": "1. تحسين الرؤية",
            "para2": "2. الضمور البقعي",
            "para3": "3. مكافحة الشيخوخة",
            "para4": "4. بشرة صحية متوهجة",
            "para5": "5. مطهر قوي",
            "para6": "6. الوقاية من أمراض القلب",
            "para7": "7. تطهير الجسم",
            "para8": "8. صحة الأسنان واللثة",
            "para9": "9. منع السكتة الدماغية",
            "para10": "10. الوقاية من السرطان"
        },
        "muskmelon": {
            "title": "الفوائد الصحية للبطيخ",
            "button": "واتس اب",
            "para1": "1. يقوي العظام والعضلات",
            "para2": "2. يساعد في التغلب على الإمساك",
            "para3": "3. يمنع الجفاف",
            "para4": "4. يحسن رؤية العين",
            "para5": "5. يقلل من التشنجات الحقيقية لدى الرجال",
            "para6": "6. يتحكم في ضغط الدم",
            "para7": "7. يضبط ويمنع خطر الإصابة بالسرطان",
            "para8": "8. يعالج قرحة المعدة",
            "para9": "9. يحافظ على صحة بشرتك",
            "para10": "10. يفيد كمكيف للشعر ويعززه",
            "para11": "11. نمو الشعر",
            "para12": "12. اسم القيم",
            "para13": "13. الماء 89.7 جرام",
            "para14": "14. الطاقة 35 سعرة حرارية",
            "para15": "15. البروتين 0.88 جرام",
            "para16": "16. الدهون 0.28 جرام",
            "para17": "17. الكربوهيدرات 8.36 جرام",
            "para18": "18. الألياف الغذائية 0.8 جرام"
        },
        "peanuts": {
            "title": "10 فوائد صحية للفول السوداني",
            "button": "واتس اب",
            "para1": "1. تثبيت الكولسترول الجيد/السيئ",
            "para2": "2. يقي من أمراض القلب",
            "para3": "3. يحتوي على العديد من الأحماض الأمينية",
            "para4": "4. مصدر جيد للبروتين",
            "para5": "5. صحي للدماغ",
            "para6": "6. يحارب الجذور الحرة",
            "para7": "7. يحتوي على الدهون الجيدة",
            "para8": "8. غني بفيتامين هـ",
            "para9": "9. يحمي البشرة",
            "para10": "10. غني بالألياف"
        },
        "corn": {
            "title": "الفوائد الصحية للذرة",
            "button": "واتس اب",
            "para1": "1. يقلل من خطر الإصابة بأمراض القلب والأوعية الدموية المختلفة",
            "para2": "2. يقلل من امتصاص الكولسترول في الجسم",
            "para3": "3. مصدر غني بالفيتامينات والمعادن",
            "para4": "4. يساعد في الحفاظ على الرؤية الجيدة والجلد",
            "para5": "5. يتحكم في مرض السكري وارتفاع ضغط الدم",
            "para6": "6. يقلل من خطر الإصابة بالبواسير",
            "para7": "7. انخفاض خطر الإصابة بسرطان القولون",
            "para8": "8. يحسن قوة العظام",
            "para9": "9. تعزيز جهاز المناعة"
        },
        "sweetPotato": {
            "title": "10 فوائد صحية ل. بطاطا حلوة",
            "button": "واتس اب",
            "para1": "1. مهدئ للمعدة",
            "para2": "2. مضاد للالتهابات",
            "para3": "3. مليئة بالعناصر الغذائية",
            "para4": "4. صحة القلب",
            "para5": "5. يعزز المناعة",
            "para6": "6. غني بالبيتا كاروتين",
            "para7": "7. مفيد لوظائف الرئة",
            "para8": "8. إزالة السموم من المعادن الثقيلة",
            "para9": "9. ينظم مستويات السكر في الدم",
            "para10": "10. سهل الهضم (ومليء بالألياف)"
        },
        "cucumber": {
            "title": "الفوائد الصحية للخيار",
            "button": "واتس اب",
            "para1": "1. ترطيب - 95% ماء",
            "para2": "2. يساعد على الهضم",
            "para3": "3. يطرد السموم",
            "para4": "4. يخفض نسبة الكولسترول",
            "para5": "5. ينظم درجة حرارة الجسم",
            "para6": "6. يعزز نمو الشعر",
            "para7": "7. تنظيم قلوية الدم",
            "para8": "8. يعزز صحة المفاصل",
            "para9": "9. يخفف من حروق الشمس",
            "para10": "10. يخفف آلام العضلات",
            "para11": "11. يشفي اللثة المريضة",
            "para12": "12. يبني الأنسجة الضامة",
            "para13": "13. تنظيم ضغط الدم",
            "para14": "14. غني بفيتامين أ، ب1، ب6، ج، د",
            "para15": "15. حمض الفوليك والكالسيوم والمغنيسيوم والبوتاسيوم"
        },
        "pomegranate": {
            "title": "الفوائد الصحية لرمان السندوري",
            "button": "واتس اب",
            "para1": "1. السعرات الحرارية: 45",
            "para2": "2. إجمالي الدهون: 0 جرام",
            "para3": "3. الكربوهيدرات: 11 جرام",
            "para4": "4. البروتين: 2 جرام",
            "para5": "5. الألياف: 2 جرام",
            "para6": "6. فيتامين ج: 14% من الكمية الموصى بتناولها يومياً",
            "para7": "7. فيتامين ك: 62% من الكمية الموصى بتناولها يومياً",
            "para8": "8. المغنيسيوم: 10% من RDI",
            "para9": "9. البوتاسيوم: 13% من RDI",
            "para10": "10. المنغنيز: 12% من RDI"
        }
    },
    "aboutUs": {
        "bannerTitle": "معلومات عنا",
        "title": "من نحن؟",
        "subTitle": "حول SNK الدولية",
        "content": {
            "title": "معلومات عنا",
            "desc": "بدأت شركة SNK International في عام 2023 في سورات بولاية غوجارات بالهند. نقوم بتصدير جميع المنتجات الزراعية. تحت قيادة السيد براديب غوبتا، برزت الشركة باعتبارها واحدة من بين المصدرين الرئيسيين من الهند. رضا العملاء التام هو التركيز الرئيسي للشركة. نحن مجهزون بأحدث وحدة التصنيع ومرافق الإنتاج."
        },
        "about": {
            "button": "إس إن كيه الدولية",
            "firstBox": {
                "title": "تغليف البضائع",
                "desc": "يجب أن تكون العبوة سهلة الاستخدام. يجب تصميم العبوة بطريقة يمكن من خلالها نقل المنتج بسهولة من مكان إلى آخر والتعامل معه بواسطة الوسطاء أو العملاء."
            },
            "secondBox": {
                "title": "إمكانيات الوجهة",
                "desc": "تعتمد طلبات العملاء على مجموعة متنوعة من جوانب الموقع المختار، بما في ذلك الثقافة والهندسة المعمارية والغذاء والبنية التحتية والجغرافيا وما إلى ذلك. تجذب هذه الصفات الزوار إلى الموقع وتعزز تجربة السفر بأكملها."
            },
            "thirdBox": {
                "title": "نظام تتبع البضائع",
                "desc": "تتبع البضائع هو نوع من الميزات التي تمكن شركات الشحن من تتبع جميع الشحنات والعثور عليها مع المسار، وتقديم المعلومات في الوقت الفعلي."
            },
            "fourthBox": {
                "title": "حماية عالية",
                "desc": "تم تصميم ضمانات الشحن لحماية البضائع من السرقة، وحماية الحاويات من المتفجرات أو المخدرات. وعندما يتم شحن العناصر إلى دول أخرى عبر الحدود والموانئ والمطارات، تتضخم هذه المخاوف."
            }
        }
    },
    "contactUs": {
        "bannerTitle": "Contact Us",
        "title": "دعونا نتحدث!",
        "subTitle": "تواصل معنا باستخدام نموذج الاستفسار أو تفاصيل الاتصال أدناه.",
        "form": {
            "fname": "الاسم الأول",
            "fnameLabel": "أدخل اسمك الأول",
            "lname": "اسم العائلة",
            "lnameLabel": "أدخل اسمك الأخير",
            "email": "بريد إلكتروني",
            "emailLabel": "أدخل بريدك الإلكتروني",
            "phone": "رقم الهاتف",
            "phoneLabel": "أدخل هاتفك",
            "message": "تعليق أو رسالة",
            "messageLabel": "أدخل تعليقك أو رسالتك",
            "submit": "يُقدِّم"
        }
    },
    "blog": {
        "firstBlog": {
            "title": "التقدير للخدمات اللوجستية",
            "desc": "يعد المؤتمر والمعرض الدولي الحدث الوحيد في أوروبا حيث يجتمع حوالي 300 متخصص في سلسلة التوريد ومتخصصي التحول الرقمي من أكثر من 20 دولة ويناقشون أهم المشكلات اللوجستية..."
        },
        "secondBlog": {
            "title": "إدارة سلسلة توريد السيارات الواردة",
            "desc": "يعد المؤتمر والمعرض الدولي الحدث الوحيد في أوروبا حيث يجتمع حوالي 300 متخصص في سلسلة التوريد ومتخصصي التحول الرقمي من أكثر من 20 دولة ويناقشون أهم المشكلات اللوجستية..."
        },
        "thirdBlog": {
            "title": "التقدير للخدمات اللوجستية",
            "desc": "بغض النظر عن مكان تواجدك أو ما تحتاج إليه، فإننا نوفر لك الحلول المدعومة بخبرة واسعة وانتشار عالمي."
        }
    },
    "Whatsapp": {
        "title": "دردش معنا"
    }
}